[
    {
        "title": "روز اول",
        "plan":" ",
        "description": "- به فرودگاه شهر مانیلا می‌روید. در فرودگاه به استقبال شما می‌آیند و شما را برای اقامت به هتل در مانیلا ترانسفر می‌کنند. شب را در هتل سپري خواهید کرد."
    },
    {
        "title": "روز دوم",
        "plan":" ",
        "description": "- صبحانه را در هتل صرف می‌کنید.
        - به پارك امریکایی می‌رویم که یادمان بیش از 37000 سرباز است که در جنگ جهانی دوم کشته شده‌اند. 
        - از پارك ریزال، قلعه قرون  (Intramuras) که در آنجا قهرمان ملی کشور اعدام شد، بازدید می‌کنید. درون شهر دیوار کشیده‌شده اینترامیورس San وسطایی اسپانیایی سانتیاگو قرار دارد که از قدیمی‌ترین استحکامات شرقی به شمار می‌رود. 
        - در کلیساي سن‌آگوستین توقف می‌کنید، سپس به سرزمین‌هاي باز پس گرفته شده جایی که مرکز مجمع‌ها، تالار هنري، مرکز خرید با شکوه آسیایی Agustinکه یکی از بزرگترین‌ها مراکز خرید در جهان است، خواهید رفت. می‌توانید به هتل باز‌گردید یا به گشت در مرکز خرید بپردازید. (در این صورت بازگشت به هتل بر عهده خودتان است.)
        "
    },
    {
        "title": "روز سوم",
        "plan":"",
        "description": "- پس از صرف صبحانه در هتل، سپس به فرودگاه محلی براي پرواز یک ساعته به براکاي منتقل می‌شوید.
        - در فرودگاه شهر براکاي به استقبال شما می‌آیند و با قایق به جزیره براکاي منتقل می‌شوید. شب را در هتل سپري می‌کنید.
        "
    },
    {
        "title": "روز چهارم",
        "plan":"",
        "description": "- صبحانه را در هتل صرف کرده و سپس به جنگل مانگارو، دهکده آئیتا، ساحل پوکا، ساحل بالابوگ، منطقه یک، 2 و 3 براکاي خواهید رفت. "
    },
    {
        "title": "روز پنجم تا هفتم",
        "plan":"",
        "description": "- صبحانه را در هتل میل می‌کنید. بقیه روز را می‌توانید از شنا کردن در زیباترین سواحل جهان که ماسه‌ها در آن هیچ زمانی از سال حتی در گرمترین ماه‌ها نیز داغ نمی‌شوند، لذت ببرید. همچنین می‌توانید روي ماسه‌هاي سفیدرنگ ساحل قدم بزنید و یا زیر درختان آلویی که در طول ساحل کشیده شده‌اند، به استراحت بپردازید."
    },
    {
        "title": "روز هشتم",
        "plan":"",
        "description": "- بعد از صبحانه با قایق به فرودگاه کاتیکلان براي پرواز به مانیلا منتقل خواهید شد. 
        - به شهر مانیلا می‌رسید، به استقبال شما می‌آیند و شما را به فرودگاه بین‌المللی منتقل می‌کنند.
        "
    }
]
